1554809 .
 514944 ?
 321320 you
 265588 the
 237190 #
 204922 I
 196906 a
 174804 it
 142331 to
 128046 and
 128028 that
 122771 what
 121857 [:
 107318 !
  97090 is
  92242 this
  89117 in
  85166 xxx
  84145 yeah
  81372 xx
  80737 do
  78573 no
  78149 on
  74463 yy
  65570 oh
  61896 one
  60334 okay
  60044 your
  59387 have
  59367 that's
  58699 don't
  58381 want
  56844 go
  56517 he
  53963 there
  52772 here
  51600 we
  51501 +...
  50561 can
  49654 like
  49376 see
  49317 of
  48794 me
  47579 are
  46246 it's
  46012 right
  43048 my
  42616 put
  42462 0
  42362 get
  40781 know
  40443 up
  39846 [>]
  39621 [<]
  37921 for
  36659 going
  35350 with
  35312 all
  35148 not
  34426 I'm
  34344 did
  33208 what's
  32993 gonna
  32619 to]
  32560 look
  32547 was
  32520 +"
  31515 now
  30824 they
  30376 [?]
  29451 [=
  29099 some
  28792 [//]
  28388 at
  27291 out
  27082 how
  27001 little
  26538 come
  25990 good
  25596 where
  25374 so
  25270 she
  25181 got
  25028 you're
  24777 be
  24557 think
  24014 just
  23786 [=!
  23468 [/]
  23364 down
  22599 but
  21649 why
  21044 wanna
  20782 yes]
  20669 huh
  20167 [!]
  20056 let's
  19925 Mommy
  19648 yes
  19283 too
  19173 well
  18847 more
  18583 then
  18577 say
  17953 make
  17737 if
  17710 when
  17546 uh
  17253 back
  17113 two
  17086 take
  16944 over
  16849 her
  16774 big
  16518 his
  15957 eat
  15849 um
  15844 play
  15799 them
  15759 he's
  15426 I'll
  15289 there's
  15185 him
  14829 off
  14396 does
  14141 who
  13941 baby
  13715 about
  13600 where's
  13441 can't
  12845 these
  12638 let
  12532 said
  12431 ["]
  12321 would
  12162 hmm
  11747 or
  11726 didn't
  11574 +/.
  11524 very
  11497 book
  11291 those
  11167 doing
  10967 other
  10553 need
  10435 could
  10360 will
  10295 tell
  10093 way
   9974 has
   9932 mmhm
   9844 hey
   9792 because
   9630 something
   9623 time
   9620 read
   9614 give
   9606 had
   9550 &=laughs
   9549 another
   9474 uhhuh
   9464 sit
   8999 car
   8923 they're
   8852 here's
   8845 were
   8809 turn
   8733 house
   8727 an
   8723 mommy
   8570 ,
   8488 oh,
   8485 ##
   8382 goes
   8368 www
   8331 an(d)
   8124 three
   8124 really
   8118 Daddy
   8062 we're
   8044 again
   8013 nice
   7985 boy
   7789 doesn't
   7730 else
   7692 (be)cause
   7690 ball
   7586 please
   7572 +//.
   7536 &=noise
   7530 hi
   7466 this]
   7421 yyy
   7357 water
   7305 from
   7300 dis
   7264 wait
   7224 went
   7152 [+
   7128 ya
